Repository: owngoal-dev/iGhostVT
Catalog: iGhostVT/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Kill a terminal session in ${applicationName}
ar: إنهاء جلسة طرفية في ${applicationName}
de: Terminalsitzung in ${applicationName} beenden
es: Terminar una sesión de terminal en ${applicationName}
fr: Forcer l’arrêt d’une session de terminal dans ${applicationName}
it: Termina una sessione del terminale in ${applicationName}
ja: ${applicationName} でターミナルセッションを強制終了
ko: ${applicationName}에서 터미널 세션 강제 종료
pt_br: Encerrar uma sessão de terminal no ${applicationName}
ru: Завершить сеанс терминала в ${applicationName}
vi: Kết thúc một phiên Terminal trong ${applicationName}
zh_hans: 在 ${applicationName} 中终止终端会话
zh_hant: 在 ${applicationName} 中終止終端機工作階段

source: Last Tab
ar: علامة التبويب الأخيرة
de: Letzter Tab
es: Última pestaña
fr: Dernier onglet
it: Ultima scheda
ja: 最後のタブ
ko: 마지막 탭
pt_br: Última aba
ru: Последняя вкладка
vi: Tab cuối
zh_hans: 最后一个标签页
zh_hant: 最後一個分頁

source: Later
ar: لاحقًا
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: あとで
ko: 나중에
pt_br: Mais Tarde
ru: Позже
vi: Để sau
zh_hans: 稍后
zh_hant: 稍後

source: Launch
ar: التشغيل
de: Start
es: Inicio
fr: Lancement
it: Avvio
ja: 起動
ko: 실행
pt_br: Inicialização
ru: Запуск
vi: Khởi chạy
zh_hans: 启动
zh_hant: 啟動

source: Leave empty to run in a new shell.
ar: اتركه فارغاً للتشغيل في صدفة جديدة.
de: Leer lassen, um in einer neuen Shell auszuführen.
es: Déjelo vacío para ejecutar en un shell nuevo.
fr: Laissez vide pour exécuter dans un nouveau shell.
it: Lascia vuoto per eseguire in una nuova shell.
ja: 空のままにすると新しいシェルで実行します。
ko: 비워 두면 새로운 셸에서 실행합니다.
pt_br: Deixe em branco para executar em um novo shell.
ru: Оставьте пустым, чтобы выполнить в новой оболочке.
vi: Để trống để chạy trong một shell mới.
zh_hans: 留空则在新 shell 中运行。
zh_hant: 留空則在新 shell 中執行。

source: Left Arrow
ar: سهم لليسار
de: Pfeil links
es: Flecha izquierda
fr: Flèche gauche
it: Freccia sinistra
ja: 左矢印
ko: 왼쪽 화살표
pt_br: Seta para a esquerda
ru: Стрелка влево
vi: Mũi tên trái
zh_hans: 向左键
zh_hant: 向左鍵

source: Level
ar: المستوى
de: Stufe
es: Nivel
fr: Niveau
it: Livello
ja: レベル
ko: 수준
pt_br: Nível
ru: Уровень
vi: Mức
zh_hans: 级别
zh_hant: 等級

source: Licenses
ar: التراخيص
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
ja: ライセンス
ko: 라이선스
pt_br: Licenças
ru: Лицензии
vi: Giấy phép
zh_hans: 许可证
zh_hant: 授權條款

source: Light Theme
ar: سمة فاتحة
de: Helles Thema
es: Tema claro
fr: Thème clair
it: Tema chiaro
ja: ライトテーマ
ko: 라이트 테마
pt_br: Tema claro
ru: Светлая тема
vi: Chủ đề sáng
zh_hans: 浅色主题
zh_hant: 淺色主題

source: List Sessions
ar: سرد الجلسات
de: Sitzungen auflisten
es: Listar sesiones
fr: Lister les sessions
it: Elenca sessioni
ja: セッションを一覧表示
ko: 세션 목록 보기
pt_br: Listar sessões
ru: Список сеансов
vi: Liệt kê phiên
zh_hans: 列出会话
zh_hant: 列出工作階段

source: List sessions in ${applicationName}
ar: سرد الجلسات في ${applicationName}
de: Sitzungen in ${applicationName} auflisten
es: Listar sesiones en ${applicationName}
fr: Lister les sessions dans ${applicationName}
it: Elenca le sessioni in ${applicationName}
ja: ${applicationName} のセッションを一覧表示
ko: ${applicationName}의 세션 목록 보기
pt_br: Listar sessões no ${applicationName}
ru: Список сеансов в ${applicationName}
vi: Liệt kê các phiên trong ${applicationName}
zh_hans: 列出 ${applicationName} 中的会话
zh_hant: 列出 ${applicationName} 中的工作階段

source: List Terminal Sessions
ar: سرد جلسات الطرفية
de: Terminalsitzungen auflisten
es: Listar sesiones de terminal
fr: Lister les sessions de terminal
it: Elenca sessioni del terminale
ja: ターミナルセッションを一覧表示
ko: 터미널 세션 목록 보기
pt_br: Listar sessões de terminal
ru: Список сеансов терминала
vi: Liệt kê phiên Terminal
zh_hans: 列出终端会话
zh_hant: 列出終端機工作階段

source: Lock
ar: قفل
de: Sperre
es: Bloqueo
fr: Verrouillage
it: Blocco
ja: ロック
ko: 잠금
pt_br: Bloqueio
ru: Блокировка
vi: Khóa
zh_hans: 锁定
zh_hant: 鎖定

source: Lock Keyboard
ar: قفل لوحة المفاتيح
de: Tastatur sperren
es: Bloquear teclado
fr: Verrouiller le clavier
it: Blocca tastiera
ja: キーボードをロック
ko: 키보드 잠금
pt_br: Bloquear teclado
ru: Заблокировать клавиатуру
vi: Khóa bàn phím
zh_hans: 锁定键盘
zh_hant: 鎖定鍵盤

source: Lock Tab
ar: قفل علامة التبويب
de: Tab sperren
es: Bloquear pestaña
fr: Verrouiller l’onglet
it: Blocca scheda
ja: タブをロック
ko: 탭 잠금
pt_br: Bloquear aba
ru: Заблокировать вкладку
vi: Khóa tab
zh_hans: 锁定标签页
zh_hant: 鎖定分頁

source: Lock Terminal Session
ar: قفل جلسة الطرفية
de: Terminalsitzung sperren
es: Bloquear sesión de terminal
fr: Verrouiller la session de terminal
it: Blocca sessione del terminale
ja: ターミナルセッションをロック
ko: 터미널 세션 잠금
pt_br: Bloquear sessão do terminal
ru: Заблокировать сеанс терминала
vi: Khóa phiên Terminal
zh_hans: 锁定终端会话
zh_hant: 鎖定終端機工作階段

source: Locked
ar: مقفل
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック中
ko: 잠김
pt_br: Bloqueado
ru: Заблокировано
vi: Đã khóa
zh_hans: 已锁定
zh_hant: 已鎖定

source: Locks or unlocks the tab showing a session. A locked tab ignores your input, and the program keeps running.
ar: يقفل علامة التبويب التي تعرض جلسة أو يلغي قفلها. تتجاهل علامة التبويب المقفلة إدخالك، ويستمر البرنامج في العمل.
de: Sperrt oder entsperrt den Tab, der eine Sitzung anzeigt. Ein gesperrter Tab ignoriert Ihre Eingaben, das Programm läuft weiter.
es: Bloquea o desbloquea la pestaña que muestra una sesión. Una pestaña bloqueada ignora la entrada de teclado y el programa sigue ejecutándose.
fr: Verrouille ou déverrouille l’onglet affichant une session. Un onglet verrouillé ignore vos saisies et le programme continue de s’exécuter.
it: Blocca o sblocca la scheda che mostra una sessione. Una scheda bloccata ignora l’input e il programma resta in esecuzione.
ja: セッションを表示しているタブをロックまたはロック解除します。ロックされたタブは入力を受け付けませんが、プログラムは実行を続けます。
ko: 세션을 표시하는 탭을 잠그거나 잠금 해제합니다. 잠긴 탭은 입력을 무시하며 프로그램은 계속 실행됩니다.
pt_br: Bloqueia ou desbloqueia a aba que mostra uma sessão. Uma aba bloqueada ignora o que você digita e o programa continua em execução.
ru: Блокирует или разблокирует вкладку, показывающую сеанс. Заблокированная вкладка не принимает ввод, а программа продолжает работать.
vi: Khóa hoặc mở khóa tab đang hiển thị một phiên. Tab đã khóa sẽ bỏ qua thao tác nhập của bạn, còn chương trình vẫn tiếp tục chạy.
zh_hans: 锁定或解锁显示会话的标签页。锁定的标签页会忽略你的输入，程序继续运行。
zh_hant: 鎖定或解鎖顯示工作階段的分頁。鎖定的分頁會忽略你的輸入，程式繼續執行。

source: Log Options
ar: خيارات السجل
de: Protokolloptionen
es: Opciones del registro
fr: Options du journal
it: Opzioni log
ja: ログオプション
ko: 로그 옵션
pt_br: Opções do registro
ru: Параметры журнала
vi: Tùy chọn nhật ký
zh_hans: 日志选项
zh_hant: 日誌選項

source: Logs
ar: السجلات
de: Protokolle
es: Registros
fr: Journaux
it: Log
ja: ログ
ko: 로그
pt_br: Registros
ru: Журналы
vi: Nhật ký
zh_hans: 日志
zh_hant: 日誌

source: More Keys
ar: مفاتيح أخرى
de: Weitere Tasten
es: Más teclas
fr: Autres touches
it: Altri tasti
ja: その他のキー
ko: 추가 키
pt_br: Mais teclas
ru: Другие клавиши
vi: Phím khác
zh_hans: 更多按键
zh_hant: 更多按鍵

source: Move
ar: نقل
de: Bewegen
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
pt_br: Mover
ru: Переместить
vi: Chuyển
zh_hans: 移动
zh_hant: 移動

source: Move iGhostVT to Applications?
ar: نقل iGhostVT إلى «التطبيقات»؟
de: iGhostVT in „Programme“ bewegen?
es: ¿Mover iGhostVT a Aplicaciones?
fr: Déplacer iGhostVT vers Applications ?
it: Spostare iGhostVT in Applicazioni?
ja: iGhostVT を「アプリケーション」に移動しますか？
ko: iGhostVT를 응용 프로그램으로 이동하시겠습니까?
pt_br: Mover o iGhostVT para Aplicativos?
ru: Переместить iGhostVT в «Программы»?
vi: Chuyển iGhostVT vào thư mục Ứng dụng?
zh_hans: 将 iGhostVT 移到“应用程序”？
zh_hant: 將 iGhostVT 移到「應用程式」？

source: Move to Applications
ar: النقل إلى «التطبيقات»
de: In „Programme“ bewegen
es: Mover a Aplicaciones
fr: Déplacer vers Applications
it: Sposta in Applicazioni
ja: 「アプリケーション」に移動
ko: 응용 프로그램으로 이동
pt_br: Mover para Aplicativos
ru: Переместить в «Программы»
vi: Chuyển vào Ứng dụng
zh_hans: 移到“应用程序”
zh_hant: 移到「應用程式」

source: Multiple allowed
ar: يُسمح بأكثر من واحد
de: Mehrfach möglich
es: Se permiten varios
fr: Plusieurs autorisés
it: Multipli consentiti
ja: 複数追加可
ko: 여러 개 추가 가능
pt_br: Vários permitidos
ru: Допускается несколько значений
vi: Cho phép nhiều mục
zh_hans: 可添加多个
zh_hant: 可加入多個

source: New Session
ar: جلسة جديدة
de: Neue Sitzung
es: Nueva sesión
fr: Nouvelle session
it: Nuova sessione
ja: 新規セッション
ko: 새로운 세션
pt_br: Nova sessão
ru: Новый сеанс
vi: Phiên mới
zh_hans: 新建会话
zh_hant: 新增工作階段

source: New Tab
ar: علامة تبويب جديدة
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
it: Nuova scheda
ja: 新規タブ
ko: 새로운 탭
pt_br: Nova aba
ru: Новая вкладка
vi: Tab mới
zh_hans: 新建标签页
zh_hant: 新增分頁

source: New Terminal Session
ar: جلسة طرفية جديدة
de: Neue Terminalsitzung
es: Nueva sesión de terminal
fr: Nouvelle session de terminal
it: Nuova sessione del terminale
ja: 新規ターミナルセッション
ko: 새로운 터미널 세션
pt_br: Nova sessão de terminal
ru: Новый сеанс терминала
vi: Phiên Terminal mới
zh_hans: 新建终端会话
zh_hant: 新增終端機工作階段

source: New terminal tab in ${applicationName}
ar: علامة تبويب طرفية جديدة في ${applicationName}
de: Neuer Terminal-Tab in ${applicationName}
es: Nueva pestaña de terminal en ${applicationName}
fr: Nouvel onglet de terminal dans ${applicationName}
it: Nuova scheda del terminale in ${applicationName}
ja: ${applicationName} で新規ターミナルタブ
ko: ${applicationName}에서 새로운 터미널 탭
pt_br: Nova aba de terminal no ${applicationName}
ru: Новая вкладка терминала в ${applicationName}
vi: Tab Terminal mới trong ${applicationName}
zh_hans: 在 ${applicationName} 中新建终端标签页
zh_hant: 在 ${applicationName} 中新增終端機分頁

source: New terminals open at the terminal size; a tab that is already open keeps the size it was zoomed to. The interface size scales every label and control.
ar: تُفتح الطرفيات الجديدة بحجم الطرفية؛ أما علامة التبويب المفتوحة مسبقاً فتحتفظ بالحجم الذي كُبِّرت إليه. ويغيّر حجم الواجهة مقاس كل نص وعنصر تحكم.
de: Neue Terminals öffnen in der Terminalgröße; ein bereits geöffneter Tab behält die Größe, auf die er gezoomt wurde. Die Oberflächengröße skaliert jede Beschriftung und jedes Bedienelement.
es: Los terminales nuevos se abren con el tamaño de terminal; una pestaña ya abierta conserva el tamaño al que se amplió. El tamaño de la interfaz escala todas las etiquetas y controles.
fr: Les nouveaux terminaux s’ouvrent à la taille du terminal ; un onglet déjà ouvert conserve la taille à laquelle il a été zoomé. La taille de l’interface met à l’échelle chaque libellé et chaque commande.
it: I nuovi terminali si aprono alla dimensione del terminale; una scheda già aperta mantiene la dimensione a cui è stata ingrandita. La dimensione dell’interfaccia ridimensiona ogni etichetta e controllo.
ja: 新しいターミナルはターミナルのサイズで開きます。すでに開いているタブは、ズームしたサイズのままです。インターフェイスのサイズは、すべてのラベルとコントロールを拡大縮小します。
ko: 새 터미널은 터미널 크기로 열리며, 이미 열려 있는 탭은 확대한 크기를 유지합니다. 인터페이스 크기는 모든 레이블과 컨트롤을 확대하거나 축소합니다.
pt_br: Novos terminais são abertos no tamanho do terminal; uma aba já aberta mantém o tamanho para o qual foi ampliada. O tamanho da interface redimensiona todos os rótulos e controles.
ru: Новые терминалы открываются с размером терминала; уже открытая вкладка сохраняет размер, до которого её увеличили. Размер интерфейса масштабирует все подписи и элементы управления.
vi: Terminal mới sẽ mở ở cỡ chữ Terminal; tab đang mở vẫn giữ cỡ chữ đã phóng. Cỡ giao diện áp dụng cho mọi nhãn và điều khiển.
zh_hans: 新终端以终端大小打开；已打开的标签页保持缩放后的大小。界面大小会缩放所有标签和控件。
zh_hant: 新終端機以終端機大小開啟；已開啟的分頁會保留縮放後的大小。介面大小會縮放所有標籤和控制項。

source: New Window
ar: نافذة جديدة
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新規ウインドウ
ko: 새로운 윈도우
pt_br: Nova janela
ru: Новое окно
vi: Cửa sổ mới
zh_hans: 新建窗口
zh_hant: 新增視窗

source: No license information is available.
ar: لا تتوفر معلومات ترخيص.
de: Keine Lizenzinformationen verfügbar.
es: No hay información de licencias disponible.
fr: Aucune information de licence disponible.
it: Nessuna informazione sulle licenze disponibile.
ja: ライセンス情報はありません。
ko: 라이선스 정보가 없습니다.
pt_br: Nenhuma informação de licença disponível.
ru: Сведения о лицензиях недоступны.
vi: Không có thông tin giấy phép.
zh_hans: 没有可用的许可证信息。
zh_hant: 沒有可用的授權資訊。

source: No log entries. Refresh to check again.
ar: لا توجد إدخالات في السجل. حدّث للتحقق مرة أخرى.
de: Keine Protokolleinträge. Aktualisieren Sie, um erneut nachzusehen.
es: No hay entradas de registro. Actualice para comprobarlo de nuevo.
fr: Aucune entrée de journal. Actualisez pour vérifier à nouveau.
it: Nessuna voce di log. Aggiorna per controllare di nuovo.
ja: ログはありません。更新してもう一度確認してください。
ko: 로그 항목이 없습니다. 새로 고침하여 다시 확인하십시오.
pt_br: Nenhuma entrada de registro. Atualize para verificar novamente.
ru: Записей в журнале нет. Обновите, чтобы проверить снова.
vi: Không có mục nhật ký nào. Làm mới để kiểm tra lại.
zh_hans: 没有日志条目。请刷新后再次查看。
zh_hant: 沒有日誌項目。請重新整理後再次查看。

source: No Open Tabs
ar: لا توجد علامات تبويب مفتوحة
de: Keine offenen Tabs
es: No hay pestañas abiertas
fr: Aucun onglet ouvert
it: Nessuna scheda aperta
ja: 開いているタブがありません
ko: 열린 탭 없음
pt_br: Nenhuma aba aberta
ru: Нет открытых вкладок
vi: Không có tab nào đang mở
zh_hans: 无打开的标签页
zh_hant: 無開啟的分頁

source: No usable shell was found. Check the default shell in Settings.
ar: لم يتم العثور على صدفة صالحة للاستخدام. تحقق من الصدفة الافتراضية في «الإعدادات».
de: Es wurde keine verwendbare Shell gefunden. Prüfen Sie die Standard-Shell in den Einstellungen.
es: No se encontró ningún shell utilizable. Revise el shell predeterminado en Ajustes.
fr: Aucun shell utilisable n’a été trouvé. Vérifiez le shell par défaut dans les Réglages.
it: Non è stata trovata alcuna shell utilizzabile. Controlla la shell predefinita in Impostazioni.
ja: 使用できるシェルが見つかりませんでした。設定でデフォルトのシェルを確認してください。
ko: 사용할 수 있는 셸을 찾지 못했습니다. 설정에서 기본 셸을 확인하십시오.
pt_br: Nenhum shell utilizável foi encontrado. Verifique o shell padrão nos Ajustes.
ru: Не найдена подходящая оболочка. Проверьте оболочку по умолчанию в настройках.
vi: Không tìm thấy shell dùng được. Hãy kiểm tra shell mặc định trong Cài đặt.
zh_hans: 未找到可用的 Shell。请在“设置”中检查默认 Shell。
zh_hant: 找不到可用的 Shell。請在「設定」中檢查預設 Shell。

source: Not Available
ar: غير متوفر
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
pt_br: Indisponível
ru: Недоступно
vi: Không khả dụng
zh_hans: 不可用
zh_hant: 不可用

source: Not in Applications
ar: ليس في «التطبيقات»
de: Nicht in „Programme“
es: No está en Aplicaciones
fr: Pas dans Applications
it: Non in Applicazioni
ja: 「アプリケーション」にありません
ko: 응용 프로그램에 없음
pt_br: Fora de Aplicativos
ru: Не в «Программах»
vi: Không nằm trong thư mục Ứng dụng
zh_hans: 不在“应用程序”中
zh_hant: 不在「應用程式」中

source: Off
ar: مُعطَّل
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
ja: オフ
ko: 끔
pt_br: Desativado
ru: Выключено
vi: Tắt
zh_hans: 已关闭
zh_hant: 已關閉

source: On
ar: مُفعَّل
de: Ein
es: Activado
fr: Activé
it: Attivato
ja: オン
ko: 켬
pt_br: Ativado
ru: Включено
vi: Bật
zh_hans: 已开启
zh_hant: 已開啟

source: On the Bar
ar: في الشريط
de: Auf der Leiste
es: En la barra
fr: Sur la barre
it: Sulla barra
ja: バーに表示
ko: 막대에 표시
pt_br: Na barra
ru: На панели
vi: Trên thanh phím
zh_hans: 已包含的按键
zh_hant: 已包含的按鍵

source: Open a new tab in ${applicationName}
ar: فتح علامة تبويب جديدة في ${applicationName}
de: Neuen Tab in ${applicationName} öffnen
es: Abrir una pestaña nueva en ${applicationName}
fr: Ouvrir un nouvel onglet dans ${applicationName}
it: Apri una nuova scheda in ${applicationName}
ja: ${applicationName} で新規タブを開く
ko: ${applicationName}에서 새로운 탭 열기
pt_br: Abrir uma nova aba no ${applicationName}
ru: Открыть новую вкладку в ${applicationName}
vi: Mở tab mới trong ${applicationName}
zh_hans: 在 ${applicationName} 中打开新标签页
zh_hant: 在 ${applicationName} 中開啟新分頁

source: Open a new terminal tab
ar: فتح علامة تبويب طرفية جديدة
de: Neuen Terminal-Tab öffnen
es: Abrir una pestaña de terminal nueva
fr: Ouvrir un nouvel onglet de terminal
it: Apri una nuova scheda del terminale
ja: 新規ターミナルタブを開く
ko: 새로운 터미널 탭 열기
pt_br: Abrir uma nova aba de terminal
ru: Открыть новую вкладку терминала
vi: Mở tab Terminal mới
zh_hans: 打开新终端标签页
zh_hant: 開啟新終端機分頁

source: Open a terminal session in ${applicationName}
ar: فتح جلسة طرفية في ${applicationName}
de: Terminalsitzung in ${applicationName} öffnen
es: Abrir una sesión de terminal en ${applicationName}
fr: Ouvrir une session de terminal dans ${applicationName}
it: Apri una sessione del terminale in ${applicationName}
ja: ${applicationName} でターミナルセッションを開く
ko: ${applicationName}에서 터미널 세션 열기
pt_br: Abrir uma sessão de terminal no ${applicationName}
ru: Открыть сеанс терминала в ${applicationName}
vi: Mở một phiên Terminal trong ${applicationName}
zh_hans: 在 ${applicationName} 中打开终端会话
zh_hant: 在 ${applicationName} 中開啟終端機工作階段

source: Open iGhostVT
ar: فتح iGhostVT
de: iGhostVT öffnen
es: Abrir iGhostVT
fr: Ouvrir iGhostVT
it: Apri iGhostVT
ja: iGhostVT を開く
ko: iGhostVT 열기
pt_br: Abrir iGhostVT
ru: Открыть iGhostVT
vi: Mở iGhostVT
zh_hans: 打开 iGhostVT
zh_hant: 開啟 iGhostVT

source: Open Login Items
ar: فتح «عناصر تسجيل الدخول»
de: Anmeldeobjekte öffnen
es: Abrir Ítems de inicio
fr: Ouvrir Ouverture
it: Apri Elementi login
ja: 「ログイン項目」を開く
ko: 로그인 항목 열기
pt_br: Abrir Itens de Início
ru: Открыть «Объекты входа»
vi: Mở Mục đăng nhập
zh_hans: 打开“登录项”
zh_hant: 開啟「登入項目」

source: Open New Terminal Tab
ar: فتح علامة تبويب طرفية جديدة
de: Neuen Terminal-Tab öffnen
es: Abrir nueva pestaña de terminal
fr: Ouvrir un nouvel onglet de terminal
it: Apri nuova scheda del terminale
ja: 新規ターミナルタブを開く
ko: 새로운 터미널 탭 열기
pt_br: Abrir nova aba de terminal
ru: Открыть новую вкладку терминала
vi: Mở tab Terminal mới
zh_hans: 打开新终端标签页
zh_hant: 開啟新終端機分頁

source: Opens iGhostVT and shows a terminal session, in a new tab if no tab is showing it.
ar: يفتح iGhostVT ويعرض جلسة طرفية، في علامة تبويب جديدة إذا لم تكن أي علامة تبويب تعرضها.
de: Öffnet iGhostVT und zeigt eine Terminalsitzung an – in einem neuen Tab, wenn kein Tab sie anzeigt.
es: Abre iGhostVT y muestra una sesión de terminal, en una pestaña nueva si ninguna la está mostrando.
fr: Ouvre iGhostVT et affiche une session de terminal, dans un nouvel onglet si aucun onglet ne l’affiche.
it: Apre iGhostVT e mostra una sessione del terminale, in una nuova scheda se nessuna scheda la sta mostrando.
ja: iGhostVT を開いてターミナルセッションを表示します。表示しているタブがなければ新規タブで表示します。
ko: iGhostVT를 열고 터미널 세션을 표시합니다. 표시하는 탭이 없으면 새로운 탭에서 표시합니다.
pt_br: Abre o iGhostVT e mostra uma sessão de terminal, em uma nova aba se nenhuma aba a estiver mostrando.
ru: Открывает iGhostVT и показывает сеанс терминала — в новой вкладке, если ни одна вкладка его не показывает.
vi: Mở iGhostVT và hiển thị một phiên Terminal, trong tab mới nếu chưa có tab nào hiển thị phiên đó.
zh_hans: 打开 iGhostVT 并显示终端会话；若没有标签页显示它，则在新标签页中显示。
zh_hant: 開啟 iGhostVT 並顯示終端機工作階段；若沒有分頁顯示它，則在新分頁中顯示。

source: Opens iGhostVT with a new tab. The tab runs the program you give, or a shell in the current tab's directory.
ar: يفتح iGhostVT مع علامة تبويب جديدة. تُشغّل علامة التبويب البرنامج الذي تحدده، أو صدفة في دليل علامة التبويب الحالية.
de: Öffnet iGhostVT mit einem neuen Tab. Der Tab führt das angegebene Programm aus oder eine Shell im Verzeichnis des aktuellen Tabs.
es: Abre iGhostVT con una pestaña nueva. La pestaña ejecuta el programa que se indique o un shell en el directorio de la pestaña actual.
fr: Ouvre iGhostVT avec un nouvel onglet. L’onglet exécute le programme indiqué, ou un shell dans le dossier de l’onglet actuel.
it: Apre iGhostVT con una nuova scheda. La scheda esegue il programma indicato, oppure una shell nella cartella della scheda attuale.
ja: iGhostVT を開いて新規タブを追加します。タブでは指定したプログラム、または現在のタブのディレクトリでシェルを実行します。
ko: iGhostVT를 열고 새로운 탭을 추가합니다. 탭에서는 지정한 프로그램을 실행하거나 현재 탭의 디렉토리에서 셸을 실행합니다.
pt_br: Abre o iGhostVT com uma nova aba. A aba executa o programa indicado ou um shell no diretório da aba atual.
ru: Открывает iGhostVT с новой вкладкой. Во вкладке запускается указанная программа или оболочка в папке текущей вкладки.
vi: Mở iGhostVT với một tab mới. Tab đó chạy chương trình bạn chỉ định, hoặc một shell trong thư mục của tab hiện tại.
zh_hans: 打开 iGhostVT 并新建标签页。该标签页运行你指定的程序，或在当前标签页的目录中启动 shell。
zh_hant: 開啟 iGhostVT 並新增分頁。該分頁執行你指定的程式，或在目前分頁的目錄中啟動 shell。

source: Opens iGhostVT.
ar: يفتح iGhostVT.
de: Öffnet iGhostVT.
es: Abre iGhostVT.
fr: Ouvre iGhostVT.
it: Apre iGhostVT.
ja: iGhostVT を開きます。
ko: iGhostVT를 엽니다.
pt_br: Abre o iGhostVT.
ru: Открывает iGhostVT.
vi: Mở iGhostVT.
zh_hans: 打开 iGhostVT。
zh_hant: 開啟 iGhostVT。

source: Output
ar: الإخراج
de: Ausgabe
es: Salida
fr: Sortie
ja: 出力
ko: 출력
pt_br: Saída
ru: Вывод
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出

source: Part of iGhostVT is missing, so it cannot open a terminal. Download iGhostVT again and replace this copy.
ar: جزء من iGhostVT مفقود، لذا لا يمكنه فتح طرفية. نزّل iGhostVT مرة أخرى واستبدل هذه النسخة.
de: Ein Teil von iGhostVT fehlt, daher kann kein Terminal geöffnet werden. Laden Sie iGhostVT erneut herunter und ersetzen Sie diese Kopie.
es: Falta una parte de iGhostVT, por lo que no puede abrir un terminal. Descargue iGhostVT de nuevo y reemplace esta copia.
fr: Une partie d’iGhostVT est manquante et empêche d’ouvrir un terminal. Téléchargez à nouveau iGhostVT et remplacez cette copie.
it: Manca una parte di iGhostVT, quindi non è possibile aprire un terminale. Scarica di nuovo iGhostVT e sostituisci questa copia.
ja: iGhostVT の一部が見つからないため、ターミナルを開くことができません。iGhostVT を再ダウンロードしてこのコピーを置き換えてください。
ko: iGhostVT의 일부가 누락되어 터미널을 열 수 없습니다. iGhostVT를 다시 다운로드하여 이 복사본을 교체하십시오.
pt_br: Parte do iGhostVT está ausente, portanto não é possível abrir um terminal. Baixe o iGhostVT novamente e substitua esta cópia.
ru: Часть iGhostVT отсутствует, поэтому невозможно открыть терминал. Загрузите iGhostVT снова и замените эту копию.
vi: Một phần của iGhostVT bị thiếu nên không thể mở Terminal. Hãy tải iGhostVT lại và thay thế bản sao này.
zh_hans: iGhostVT 的部分组件缺失，无法打开终端。请重新下载 iGhostVT 并替换当前副本。
zh_hant: iGhostVT 的部分組件遺失，無法開啟終端機。請重新下載 iGhostVT 並取代目前複本。

source: Paste
ar: لصق
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
pt_br: Colar
ru: Вставить
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste Unsafe Text?
ar: لصق نص غير آمن؟
de: Unsicheren Text einsetzen?
es: ¿Pegar texto no seguro?
fr: Coller un texte non sécurisé ?
it: Incollare testo non sicuro?
ja: 安全でないテキストをペーストしますか？
ko: 안전하지 않은 텍스트를 붙여넣으시겠습니까?
pt_br: Colar texto não seguro?
ru: Вставить небезопасный текст?
vi: Dán văn bản không an toàn?
zh_hans: 粘贴不安全的文本？
zh_hant: 貼上不安全的文字？

source: Press ${key} in ${session}
ar: الضغط على ${key} في ${session}
de: ${key} in ${session} drücken
es: Pulsar ${key} en ${session}
fr: Appuyer sur ${key} dans ${session}
it: Premi ${key} in ${session}
ja: ${session} で ${key} を押す
ko: ${session}에서 ${key} 누르기
pt_br: Pressionar ${key} em ${session}
ru: Нажать ${key} в ${session}
vi: Nhấn ${key} trong ${session}
zh_hans: 在 ${session} 中按 ${key}
zh_hant: 在 ${session} 中按 ${key}

source: Press Return
ar: الضغط على Return
de: Return drücken
es: Pulsar Retorno
fr: Appuyer sur Retour
it: Premi Invio
ja: Return を押す
ko: Return 누르기
pt_br: Pressionar Return
ru: Нажать Return
vi: Nhấn Return
zh_hans: 按 Return
zh_hant: 按 Return
